brew "git"
brew "eza"
brew "bat"
brew "jq"
brew "node"
brew "npm"
brew "pnpm"
brew "k9s"
brew "awscli"
brew "agent-browser"
cask "font-fira-code"
cask "font-fira-code-nerd-font"
cask "font-hack-nerd-font"
cask "rectangle"
cask "ghostty"
cask "orbstack"
cask "vlc"
cask "alfred"
cask "brave-browser"
cask "github"
cask "zed"
cask "localsend"